window.YTD.tweets.part0 = [
  {
    "tweet" : {
      "id_str" : "1675399369041014794",
      "id" : "1675399369041014794",
      "created_at" : "Sun Jul 02 07:01:51 +0000 2023",
      "full_text" : "今日何人か来ていただいてありがたい。"
    }
  },
  {
    "tweet" : {
      "id_str" : "1675313340523118592",
      "id" : "1675313340523118592",
      "created_at" : "Sun Jul 02 01:20:00 +0000 2023",
      "full_text" : "「非同期編集」が育児と相性が良い\nインターネットに貼り付いてられないのだが、第一級市民として議論に参加したさがある。\n\nこれを解決してくれるもののように思う"
    }
  },
  {
    "tweet" : {
      "id_str" : "1675302287563194368",
      "id" : "1675302287563194368",
      "created_at" : "Sun Jul 02 00:36:05 +0000 2023",
      "full_text" : "https://t.co/BGg75MH6t2 に某アカウントも乗せておいた。"
    }
  }
]
